{"law": "第一章 第 1 條第 1 款\n", "letters": [{"entries": "內政部函 83. 02. 24. 台內營字第 8372163 號\n", "contents": ["主旨：檢送「研商建築法第十一條『建築基地原為數宗，於申請建築前應合併為一宗』之規定執行方案」會議紀錄乙份，請查照。\n", "<<會議紀錄>>\n", "結論：\n", "一、查本部 74.07.06. (74) 台內營字第 321480 號函明文規定「建築法第十一條第一項所稱『一宗』建築基地，其定義依建築技術規則建築設計施工編第一條第一款之規定。」即「本(建築)法第十一條所稱一宗土地係指一幢或二幢以上有連帶使用性之建築物所使用之建築基地。」至土地法第四十條「地籍整理以市縣為單位，市縣分區，區內分段，段內分宗，按宗編號」之規定係指一宗(筆)地號土地，即單一地號之土地。是建築法令所稱之一宗建築基地與土地法令之「一宗土地」立法意旨有別。一宗建築基地中若含數筆不同地號，因其所有權持有情形，地價稅率計算不同等，自不宜於申請建造執照或使用執照前，強制要求合併為一筆地號。\n", "二、各省、市(縣)政府已有規定而有實際執行之困難者，應依上述結論檢討修正，不宜強制要求。\n"]}, {"entries": "內政部函 83.09.30. 台內營字第 8388433 號\n", "contents": ["主旨：關於丙種建築用地申請建造執照，其基地內留設之通路得否計入法定空地面積乙案，請依說明辦理。\n", "說明:\n", "一、依據 〇〇〇 建築師事務所 8383 號函辦理。\n", "二、按本部營建署 83. 07. 19. 營署綜字第 52094 號函(附件)旨意，係指坡地住宅社區申請開發許可時，將基地視為一宗基地並將該住宅社區必要之公共設施如道路、兒童遊戲場、停車場、調節池等用地列入建築基地計算建蔽率、容積率，致使大量增加樓地板面積，不符土地使用計畫管制精神。\n", "三、建築法第十一條所稱一宗土地，係指一幢或二幢以上有連帶使用性之建築物所使用之建築基地。但建築基地為道路、鐵路或永久性空地等分隔者，不視為同一宗土地。另基地內各幢建築物間及建築物至建築線間之通路，得計入法定空地面積，分別為建築技術規則建築設計施工編第一條第一款及第一百六十三條所明定。本案桃園縣楊梅鎮頭湖段三O六－三一及三O二地號土地，經查來函所附資料，於辦理用地變更編定時，已依規定留設必要之公共設施(含道路、公園等)並捐贈桃園縣政府在案，其申請建造執照，有關一宗土地之認定，自應依前揭條文規定辦理，其基地內依建築技術規則建築設計施工編第一百六十三條規定留設之通路，依法得計入法定空地面積。\n", "<<附件>>\n", "內政部營建署函 83. 07. 19. 營署綜字第 52094 號\n", "主旨：有關貴府核准之楊梅鎮「楊梅坡地住宅」及「興安坡地住宅」之開發許可案，本署意見，請查照。\n", "說明：\n", "一、依據貴府 83 年 6 月 14 日 (83) 府工建字第 97927 號函辦理。\n", "二、依據區域計畫法非都市土地使用管制規則等規定坡地保育區丙種建築用地除鄉村住宅外並容許作道路、兒童遊戲場、停車場、調節池等必要公共設施使用，但該等公共設施用地，應不得列入建築基地，並不得列入其建蔽率、容積率之計算。查貴府函送之「楊梅」及「興安」坡地住宅開發許可資料\n", "有關土地使用之建蔽率、容積率計算違反上開規定，致使其樓地板面積較法定樓地板面積分別增加二，四〇四七公頃及二，〇五四七公頃，將嚴重影響其居住環境品質，本案請貴府依規定重新審核其開發許可修正其土地使用計畫。\n"]}, {"entries": "內政部函 84. 11. 11. 台內營字第 8407790 號\n", "contents": ["主旨：有關基地跨越街廓檢討建蔽率，是否可行疑義乙案，查建築技術規則建築設計施工編第一條「建築基地為道路、鐵路或永久性空地等分隔者，不視為同一宗基地」已有明文，本案既屬不同一宗土地，要非其他法律另有規定外，自應無法合併檢討建蔽率，復請查照。\n", "說明：復貴廳 84 年 11 月 8 日 (84) 建四字第 98436 號函。\n"]}, {"entries": "內政部營建署函 94. 09. 21. 營署建管字第 0942916845 號\n", "contents": ["主旨：檢送 94 年 9 月 15 日研商依建築技術規則建築設計施工編第 1 條第 18 款設置之夾層，其公共樓梯、電梯間等應否計入該層樓地板面積疑義會議紀錄乙份，請查照。\n", "<<會議紀錄>>\n", "決議：依建築技術規則建築設計施工篇第1條第 18 款設置之夾層，原則上不宜於當層設置出入口直接連通共同使用之樓梯間、昇降機間之梯廳。建築物共同使用之樓梯間、昇降機間之梯廳有出入口連通夾層或其他空間（如機電空間）者，當層共同使用之樓梯間、昇降機間及梯廳等應檢討計入該層樓地板面積；如未於夾層或其他空間留設出入口連通共同使用之樓梯間、昇降機間之梯廳，則該樓梯間、昇降機間及梯廳等無須計入該層樓地板面積。\n"]}, {"entries": "內政部營建署函 96. 09. 17. 營署綜字第 0962914990 號\n", "contents": ["主旨：山坡地保育區農牧用地上，有一經縣政府認定為既成道路從中通過，但尚未分割成 3 筆地號，該筆耕地減去道路面積後，仍達 O.25 公頃，得否申請興建農舍疑義案，復請查照。\n", "說明：\n", "一、復貴會 96 年 7 月 31 日 農授水保字第 0961848803 號函。\n", "二、查土地登記規則第 109 條規定：「地役權設定登記時，應於供役地他項權利部登記，並於需役地標示部其他登記事項欄記明供役地之地號」其意旨為地役權涉及需役地及供役地，故宜於需役地及供役地登記簿內分別記載各該土地之標示，以資明確。另查行政院 65 年 11 月 20 日 台( 65 )內字第 9900 號函示：「關於已供公眾通行道路應如何認定其公用地役關係案，既經行政法院 61 年判字第 435 號著有判例，行政機關基於公法關係處理公眾通行道路地役權事宜，自應循該判例意旨處理，由於公用地役權之權利人為不特定之眾人，勿須辦理地役權登記。」，先于敘明。\n", "三、又依建築技術規則建築設計施工編第 1 條第 1 款及第 36 款分別明定：「本法第 11 條所稱一宗土地，指一幢或二幢以上有連帶使用性之建築物所使用之建築基地。但建築基地為道路、鐵路或永久性空地等分隔者，不視為同一宗土地。」、「道路：指依都市計畫法或其他法律公布之道路（得包括人行道及沿道路邊緣帶）或經指定建築線之現有巷道。」，再予敘明。\n", "四、因本案位山坡地保育區農牧用地非屬一般可建築用地，且從中通過之既成道路是否為經指定建築線之現有巷道未見明確，是否宜參依建築技術規則前開條文規定辦理，不無疑義。是本案除考量已有公用地役權存在之私有土地，土地所有人不得違反其供公眾通行之目的外，建請宜依上開規則第 109 條規定及行政院 65 年 11 月 20 日函規定辦理，並基於農地之利用\n", "及管理目的本於權貴卓處。\n"]}, {"entries": "內政部函 97. 06. 02. 內授營都字第 0970075543 號\n", "contents": ["主旨：關於貴府函詢都市計畫保護區及保安保護區之原有合法建築物拆除後之新建、改建及增建於一宗基地內之建築總樓地板面積是否不得超過 495 平方公尺乙案，復請查照。\n", "說明：\n", "一、復貴府 97年 4 月 30 日北府城開字第 0970318724 號函。\n", "二、查「本法所稱建築基地，為供建築物本身所占之地面及其所應留設之法定空地。建築基地原為數宗者，於申請建築前應合併為一宗」、「本法第十一條所稱一宗土地，指一幢或二幢以上有連帶使用性之建築物所使用之建築基地。但建築基地為道路、鐵路或永久性空地等分隔者，不視為同一宗土地。」，建築法第 11 條及建築技術規則建築設計施工編第 1 條第 1 款分有明文。是以，都市計畫法臺灣省施行細則第 27 條第 1 項第 13 款所稱「原有合法建築物拆除後之新建、改建、增建」，係指原有合法建築物拆除後於上開建築法令規定該宗基地範圍內之新建、改建、增建而言。至該宗基地內原有合法建築物拆除後新建、改建、增建之建築總樓地板面積，依上開細則第 27 條第 1 項第 13 款規定，無論建築型式為何，均不得超過 495 平方公尺。\n", "三、另「變更臺北水源特定區計畫（含南、北勢溪部分）（第二次\n", "主要計畫通盤檢討）」案有關保安保護區內原有合法建築物之增建、改建及拆除後之新建部分，得否比照上開細則第 27 條第 1 項第 13 款之保護區規定辦理乙節，涉及上開特定區計畫土地使用分區管制要點之執行，請本於權貴自行核處。\n"]}, {"entries": "內政部營建署函 102. 04. 17. 營署建管字第 1020017797 號\n", "contents": ["主旨：有關新社莊園休閒農場之興辦事業計畫擬申請變更編定為「同區、特定目的事業用地」，得否合併為一宗建築基地乙案，復請查照。\n", "說明：\n", "一、復貴府 102 年 3 月 22 日府授都建字第 1020049763 號函。\n", "二、建築技術規則建築設計施工編第 1 條第 1 款規定：「一宗土地：本法第 11 條所稱一宗土地，指一幢或二幢以上有連帶使用性之建築物所使用之建築基地。但建築基地為道路、鐵路或永久性空地等分隔者，不視為同一宗土地。」另按「休閒農場內坐落於遊客休憩分區之休閒農業設施建築基地未連接建築線，得以農場內符合私設通路寬度之農路連接建築線申請建築，仍須符合前開非都市土地使用管制規則之規定。」，本署 98 年 11 月 4 日營署建管字第 0980067970 號函（附件一）示在案。又查本署 95 年 10 月 20 日營署建管字第 0952915991 號函（附件二）檢送 95 年 10 月 4 日研商行政院農業委員會輔導列入專案輔導休閒農場遊客休憩分區之既有建物補辦建照道路寬度疑義案會議紀錄結論略以：「休閒農場內依法申請核准之休閒農業設施非屬建築技術規則建築設計施工編第 117 條列舉之特定建築物範圍。」有關休閒農場內特定目的事業用地申請建築執照，其以農路連接至建築線申請建築乙節，請依上開函示及建築技術規則有關法令規定認定辦理。\n", "三、休閒農場得設置之休閒農業設施，休閒農業輔導管理辦法第 19 條定有明文。另查農業發展條例第 18 條第 4 項規定：「農舍起造人應為該農舍坐落土地之所有權人；農舍應與其坐落用\n", "地併同移轉或併同設定抵押權；已申請興建農舍之農業用地不得重複申請。」農業用地興建農舍辦法第 9 條規定：「...已申請興建農舍之農業用地，直轄市、縣(市)主管建築機關於\n", "核發使用執照後，應將農舍坐落之地號及提供興建農舍之所有地號之清冊，送地政機關於土地登記簿上註記。」有關休閒農場內特定目的事業用地與農牧用地，扣除已領有使用執照之農舍坐落及提供興建農舍之所有農業用地面積，且查明無前開建築技術規則建築設計施工編第 1 條第 1 款但書規定為道路、鐵路或永久性空地等分隔之情形，得合併為一宗建築基地，並依其土地使用管制有關建蔽率、容積率及其使用限制分別檢討。\n", "<<附件一>>\n", "內政部營建署函 98. 11. 04. 營署建管字第 0980067970 號\n", "主旨：休閒農場內坐落於遊客休憩分區之休閒農業設施，其建築基地未連接建築線，得否以農場內符合私設通路寬度之農路連接建築線申請建築許可乙案，復請查照。\n", "說明:\n", "一、復大會 98 年 10 月 6 日農輔字第 0980160978 號函。\n", "二、按建築基地如未臨接道路，得以私設通路連接道路申請建築。有關休閒農場內自設農路連接道路，如該農路之寬度符合前開（建築技術規則建築設計施工編)私設通路或基地內通路設置之規定，自得據以申請建築，本部 93 年 10 月 4 日台內營字第 0930010414 號函示在案。另查非都市土地使用管制規則第 6 條規定：「非都市土地經劃定使用分區並編定使用地類別，應依其容許使用項目及許可使用細目使用。」本案休閒農場內坐落於遊客休憩分區之休閒農業設施建築基地未連接建築線，得以農場內符合私設通路寬度之農路連接建築線申請建築，仍須符合前開非都市土地使用管制規則之規定。\n", "<<附件二>>\n", "內政部營建署函 95. 10. 20. 營署建管字第 0952915991 號\n", "主旨：檢送 95 年 10 月 4 日研商行政院農業委員會輔導列入專案輔導休閒農場遊客休憩分區之既有建物補辦建照道路寬度疑義案會議紀錄乙份，請查照。\n", "<<會議紀錄>>\n", "結論：農業發展條例第 3條第 5 款及第 6 款分別明定：「休閒農業：指利用田園景觀、自然生態及環境資源，結合農林漁牧生產、農業經營活動、農村文化及農家生活，提供國民休閒，增進國民對農業及農村之體驗為目的之農業經營。」、「休閒農場：指經營休閒農業之場地。」，及行政院農業委員會依同條例第 63 條第 3 項規定訂有休閒農業輔導管理辦法，該辦法第 19 條並明列休閒農場得設置之各種休閒農業設施。是以，休閒農場內依法申請核准之休閒農業設施非屬建築技術規則建築設計施工編第 117 條列舉之特定建築物範園。\n"]}, {"entries": "內政部營建署函 103. 08. 18. 營署都字第 1032914745 號\n", "contents": ["主旨：貴國會辦公室 103 年 6 月 19 日召開之協調會，會議結論（二）涉及本署業務之部分，復如說明，請查照。\n", "說明：\n", "一、依貴國會辦公室 103 年 8 月 4 日傳真 103 年 6 月 23 日鴻萍字第 103062303 號函辦理。\n", "二、有關貴國會辦公室 103 年 6 月 19 日召開之協調會，會議結論（二）請本署澄清本部 86 年 2 月 14 日台內營字第 8601124 號原意 1 節，本署業以 103 年 7 月 4 日營署都字第 1032911608 號函復有案。\n", "三、有關請本署澄清保安林地維持保安林使用，得否納入建築基地範圍計算 1 節，按建築法第 11 條第 1 項規定：「本法所稱建築基地，為供建築物本身所占之地面及其所應留設之法定空地。建築基地原為數宗者，於申請建築前應合併為一宗。」建築技術規則建築設計施工編第 1 條第 1 款規定：「一宗土地：本法第十一條所稱一宗土地，指一幢或二幢以上有連帶使用性之建築物所使用之建築基地。但建築基地為道路、鐵路或永久性空地等分隔者，不視為同一宗土地。」爰建築基地範圍應符合上述規定。另建築法第 1 條規定：「為實施建築管理，以維護公共安全、公共交通、公共衛生及增進市容觀瞻，特制定本法；本法未規定者，適用其他法律之規定。」本案既經行政院農業委員會林務局說明基地屬保安林地部分應維持保安林使用，上述保安林範圍自不宜納入法定空地檢討，至是否得納入開發面積計算，因涉及當地都市計畫相關法令及計畫書圖規定，宜由臺北市政府依權責卓處。\n"]}]}